[
	{
		"id": "1",
		"title": "Фауст",
		"author": "Иоганн Вольфганг Гете",
		"authorID": "1",
		"category": "Поэзия",
		"categoryID": "1",
		"image": "images/book.png",
		"description": "Великий поэт Германии, выдающийся мыслитель и ученый Иоганн Вольфганг Гете принадлежит к тем личностям, которыми восхищается весь мир. Герой трагедии ФАУСТ - личность историческая, он жил в XVI веке, слыл магом и чернокнижником, отвергнув современную науку и религию, продал душу дьяволу. О докторе Фаусте ходили легенды, он был персонажем театральных представлений, к его образу обращались в своих книгах многие авторы. Но под пером Гете драма о Фаусте, посвященная вечной теме познания жизни, стала вершиной мировой литературы."
	},
	{
		"id": "2",
		"title": "Евгений Онегин",
		"author": "Пушкин А. С.",
		"authorID": "2",
		"category": "Поэзия",
		"categoryID": "1",
		"image": "images/book.png",
		"description": "Санкт-Петербург, начало XX века. Издание Товарищества Р. Голике и А. Вильборг. Великолепно иллюстрированное и оформленное издание. Типографский переплет с золотым тиснением, футляр. Золоченый обрез."
	},
	{
		"id": "3",
		"title": "Python. Создание приложений",
		"author": "Уэсли Дж. Чан",
		"authorID": "3",
		"category": "Компьютерная литература",
		"categoryID": "2",
		"image": "images/book.png",
		"description": "Python — это гибкий, надежный, выразительный и постоянно развивающийся язык программирования. Он сочетает мощь компилируемых языков с простотой сценарных языков, обеспечивающих быструю разработку приложений. В третьем издании книги ведущий специалист по языку Python и корпоративный преподаватель Уэсли Чан поможет вам выйти на новый уровень знаний."
	},
	{
		"id": "4",
		"title": "JavaScript. Карманный справочник",
		"author": "Дэвид Флэнаган",
		"authorID": "4",
		"category": "Компьютерная литература",
		"categoryID": "2",
		"image": "images/book.png",
		"description": "JavaScript - популярнейший язык программирования, который уже более 15 лет применяется для написания сценариев интерактивных веб-страниц. В книге представлены самые важные сведения о синтаксисе языка и показаны примеры его практического применения. Несмотря на малый объем карманного издания, в нем содержится все, что необходимо знать для разработки профессиональных веб-приложений."
	},
	{
		"id": "5",
		"title": "Развитие жизни на Земле",
		"author": "Дорлинг Киндерсли, АСТ, Астрель",
		"authorID": "5",
		"category": "Научная и техническая литература",
		"categoryID": "3",
		"image": "images/book.png",
		"description": "Увлекательная и достоверная энциклопедия \"Развитие жизни на Земле\" наглядно представляет миллионы лет эволюции живых организмов. Уникальное сочетание потрясающих трехмерных реконструкций, фотографий окаменелостей и неразгаданных ископаемых образцов позволяет, используя новейшие научные достижения, воссоздать сотни вымерших видов, от ранних примитивных форм до огромных динозавров, первых млекопитающих и древних людей."
	},
	{
		"id": "6",
		"title": "Сборник стихотворений",
		"author": "Пушкин А. С.",
		"authorID": "2",
		"category": "Поэзия",
		"categoryID": "1",
		"image": "images/book.png",
		"description": "Оригинально и стильно оформленное подарочное издание в кожаном переплете с тиснением, золотым орнаментом и аппликациями на обложке с обеих сторон. Трехсторонний окрашенный обрез."
	},
	{
		"id": "7",
		"title": "Рубаи",
		"author": " Омар Хайям",
		"authorID": "6",
		"category": "Поэзия",
		"categoryID": "1",
		"image": "images/book.png",
		"description": "Перед вами четверостишия знаменитого Омара Хайяма, часть ранней персидско-таджикской поэзии."
	},
	{
		"id": "8",
		"title": "Вино и чаша. \"Рубайат\"",
		"author": " Омар Хайям",
		"authorID": "6",
		"category": "Поэзия",
		"categoryID": "1",
		"image": "images/book.png",
		"description": "Настоящее издание знакомит читателя с современным переводом знаменитых \"Рубайат\" Омара Хайама, выполненным петербургским поэтом Славко Словеновым."
	},
	{
		"id": "9",
		"title": "HTML и CSS. Путь к совершенству",
		"author": "Дэвид Флэнаган",
		"authorID": "4",
		"category": "Компьютерная литература",
		"categoryID": "2",
		"image": "images/book.png",
		"description": "HTML и CSS являются основными рабочими инструментами в современном веб-дизайне и веб-программировании. Параллельное использование этих технологий для создания качественных интернет-сайтов требует от разработчика не только знания самих языков программирования, но и продвинутых техник и приемов, позволяющих изящно решать поставленные задачи, тратя на это намного меньше времени и усилий."
	}
]